[Options]
Language=Русский
Version=1

[Language_English]
LangCode=0409,0809,0c09,1009,1409,1809,1c09,2009,2409,2809,2c09,3009,3409
01="Desktop-Folder context menu"
02="Open Command Prompt"
03="Show/Don`t show hidden files"
04="Show/hide extensions"
05="Restart Windows Explorer"
06="My computer context menu"
07="Regedit"
08="Network Connections"
09="Control Panel"
10="Folder context menu"
11="Open with Notepad"
12="Take ownership - hidden"
13="Take ownership - Cmd"
14="Other Settings"
15="Disable UAC"
16="No shortcut icon"
17="Disable shortcut to prefix"
18="UAC disabled! Please restrart your Windows!"
19="Unknown error , registry value Could not write"
20="Selected Features are applied!"
21="<<< Apply >>>"
22="<<< Cancel >>>"
23="<<< About >>>"
24="Language"
25="User Account Control Settings"
26="Translator: velociraptor"

[Language_Turkish]
LangCode=041f
01="Desktop-Klasör Içindeki Sağ Tuş Menüsüne"
02="Komut Istemini Aç"
03="Gizli Dosyaları Göster/Gizle"
04="Uzantıyı Göster/Gizle"
05="Exploreri Yeniden Başlat"
06="Bilgisayarım Sağ Tuş Menüsüne"
07="Kayıt Defteri"
08="Ağ Bağlantıları"
09="Denetim Masası"
10="Dosya Sağ Tuş Menüsüne"
11="Notepad ile Aç"
12="Dosyanın Sahipliğini Al - Gizli Ekran"
13="Dosyanın Sahipliğini Al - Cmd Ekranı"
14="Diğer Ayarlar"
15="UAC Korumasını Kapat"
16="Kısayol İşaretlerini Yoket"
17="Kısayol Önekini Kaldır"
18="UAC Koruması Kapatıldı! Değişikliklerin etkili olması için sisteinizi yeniden başlatmalsınız!"
19="Bilinmeyen hata meydana geldiği için ilgili registry değerine gerekli bilgi yazılamadı!"
20="Seçili özellikler uygulandı!"
21="<<< Uygula >>>"
22="<<< Iptal >>>"
23="<<< Hakkında >>>"
24="Language"
25="Kullanıcı Hesabı Denetim Ayarlarını Değiştir"
26="Çeviren: BlueLife"

[Language_German]
LangCode=0407,0807,0c07,1007,1407

[Language_Korean]
LangCode=0412
01="바탕화면-폴더 컨텍스트 메뉴"
02="명령 프롬프트 열기"
03="숨김 파일 보이기/감추기"
04="확장자 보이기/감추기"
05="Windows 탐색기 다시 시작"
06="내 컴퓨터 컨텍스트 메뉴"
07="레지스트리 편집기"
08="네트워크 연결"
09="제어판"
10="폴더 컨텍스트 메뉴"
11="메모장으로 열기"
12="소유권 얻기 - 숨김"
13="소유권 얻기 - Cmd"
14="기타 설정"
15="사용자 계정 컨트롤 사용 안함"
16="바로가기 표시 아이콘 없음"
17="바로가기 접미사 사용 안함"
18="사용자 계정 컨트롤이 해제됐습니다! Windows를 다시 시작하세요!"
19="알 수 없는 오류입니다, 레지스트리 값을 쓸 수 없습니다."
20="선택한 기능이 적용됐습니다!"
21="<<< 적용 >>>"
22="<<< 취소 >>>"
23="<<< 정보 >>>"
24="언어"
25="사용자 계정 컨트롤 설정"
26="번역자: 4Li"

[Language_Spanish]
LangCode=0c0a,040a
01="Menú de contexto en Escritorio"
02="Abre Ventana de Comandos"
03="Mostrar/ocultar archivos ocultos"
04="Mostrar/ocultar extensiones"
05="Reinicia Windows Explorer"
06="Menú de contexto en "Mi PC" / Equipo"
07="Editor de Registro"
08="Conexiones de Red"
09="Panel de Control"
10="Menú de contexto en Carpetas/Archivos"
11="Abrir con el Bloc de Notas"
12="Obtener Privilegios - Modo Oculto"
13="Obtener Privilegios - Modo Cmd"
14="Otros Ajustes"
15="Desactiva protección UAC"
16="Quita el símbolo de acceso directo"
17="Desactiva Prefijo al crear accesos directos"
18="¡Cierra la protección UAC para que los cambios surtan efecto!"
19="¡Se ha producido un error desconocido al no poder escribir el valor del registro que se relaciona con la información requerida!"
20="¡Mejoras seleccionadas se han aplicado!"
21="<<< Aplicar >>>"
22="<<< Cancelar >>>"
23="<<< Sobre >>>"
24="Idioma"
25="Modifica configuración de control de cuentas de usuario"
26="Traducctor: Canariohippie"

[Language_Czech]
LangCode=0405,1029
01="Plocha - kontextové menu"
02="Otevřít Příkazový řádek"
03="Zobrazit/nezobrazit skryté soubory"
04="Zobrazit/skrýt přípony"
05="Restartovat Windows Explorer"
06="Počítač/Můj počítač"
07="Regedit"
08="Síťová připojení"
09="Ovládací panely"
10="Kontextové menu souboru"
11="Otevřít v Poznámkovém bloku"
12="Převzít vlastnictví (skrytě)"
13="Převzít vlastnictví (cmd)"
14="Jiná nastavení"
15="Vypnout UAC"
16="Zástupci bez šipky"
17="Nepřidávat text "zástupce" do názvu"
18="UAC vypnuto! Prosím restartujte Windows!"
19="Chyba, nastavení do registru nebylo zapsáno..."
20="Nastavení byla použita!"
21="Použít"
22="Storno"
23="O programu"
24="Jazyk"
25="Nastavení UAC (User Account Control)"
26="Translator: DžejPý"

[Language_Русский]
LangCode=0419,1049
01="Контекстное меню Рабочего стола"
02="Открыть командную строку (cmd.exe)"
03="Показать/спрятать скрытые файлы"
04="Показать/спрятать расширения файлов"
05="Перезапустить Проводник"
06="Контекстное меню "Мой компьютер""
07="Редактор реестра"
08="Сетевые соединения"
09="Панель управления"
10="Контекстное меню папки"
11="Открыть Блокнотом"
12="Стать владельцем - скрытно"
13="Стать владельцем - Cmd"
14="Другие настройки"
15="Запретить UAC"
16="Ярлык без стрелки"
17="Не добавлять к ярлыку: "...- Ярлык""
18="UAC отключён! Перезапустите Windows!"
19="Неизвестная ошибка, не удалось записать значение реестра"
20="Изменение пунктов применено!"
21="Применить"
22="Отмена"
23="Опрограмме"
24="Язык"
25="Управление учётной записью"
26="Переводчик: nicco"
